[
  {
    "author": "Mark Twain",
    "quote": "Nema ništa plemenitije od pomoći slabijem stvorenju, a pas je dobar čovekov prijatelj."
  },
  {
    "author": "Milan Kundera",
    "quote": "Psi su naša veza sa rajem. Oni ne znaju za zlo, zavist ili nezadovoljstvo. Sedeti sa psom na padini brda u lepom danu znači ponovo biti u raju, gde nedostatak aktivnosti ne znači dosadu već mir."
  },
  {
    "author": "Will Rogers",
    "quote": "Volim psa. On ništa ne radi iz političkih razloga."
  },
  {
    "author": "Eldon Roark",
    "quote": "Jedan od najsrećnijih prizora na svetu je kada se izgubljeni pas ponovo sjedini sa svojim gazdom kojeg voli. Nisi video sreću dok ne vidiš to."
  },
  {
    "author": "Arthur Conan Doyle",
    "quote": "Pas reflektuje porodicu u kojoj živi. Ko je ikada video živahnog pas u sumornoj porodici, ili tužnog psa u srećnoj? Grubi ljudi imaju grube pse, opasni ljudi imaju opasne."
  },
  {
    "author": "Robert Wagner",
    "quote": "Pas će te naučiti bezuslovnoj ljubavi. Ako možeš da imaš to u svom životu, stvari neće biti loše."
  },
  {
    "author": "George R. R. Martin",
    "quote": "Pas bi umro za tebe, ali te nikad ne bi lagao."
  },
  {
    "author": "Stanley Coren",
    "quote": "Najveći strah za koji psi znaju je da se nećeš vratiti kada odeš negde bez njih."
  },
  {
    "author": "Jenniger Skiff",
    "quote": "Moji psi su razlog što se svakog dana budim sa osmehom na licu."
  },
  {
    "author": "Immanuel Kant",
    "quote": "Možemo suditi o srcu čoveka prema njegovom odnosu prema životinjama."
  },
  {
    "author": "Charles Yu",
    "quote": "Ako mogu da budem upola dobra osoba koliko je moj pas, onda bih bio duplo bolji čovek."
  },
  {
    "author": "Bill Murray",
    "quote": "Ljudi koji ne vole pse su mi sumnjičavi, ali zato verujem psu kome se neka osoba ne sviđa."
  },
  {
    "author": "Doris Day",
    "quote": "Shvatila sam da kada imate problema, postoje stvari koje možete dobiti iz tihog posvećenog društva psa, koje ne možete dobiti nigde drugde."
  },
  {
    "author": "Nicollette Sheridan",
    "quote": "Moji psi su me naučili da više volim, budem nežnija i srećnija."
  },
  {
    "author": "Elayne Boosler",
    "quote": "Moja modna filozofija je, ako niste prekriveni psećim dlakama, vaš život je prazan."
  },
  {
    "author": "M.K. Clinton",
    "quote": "Svet bi bio lepše mesto ako bi svako imao sposobnost da voli bezuslovno kao pas."
  },
  {
    "author": "Ann Landers",
    "quote": "Nemojte misliti da je naklonost psa prema vama dokaz da ste divna osoba."
  },
  {
    "author": "Jonathan Swift",
    "quote": "Svaki pas mora imati svoj dan."
  },
  {
    "author": "Orhan Pamuk",
    "quote": "Psi govore, ali samo onima koji znaju da ih slušaju."
  },
  {
   "author": "M.K. Clinton",
  "quote": "Svet bi bio lepše mesto ako bi svako imao sposobnost da voli bezuslovno kao pas."
  },
  {
    "author": "Judy Desmond",
    "quote": "Pas je jedino što može popraviti pukotinu u vašem slomljenom srcu."
  },
  {
    "author": "Johnny Depp",
    "quote": "Jedina stvorenja koja su dovoljno evoluirala da izraze čistu ljubav su psi i bebe."
  },
  {
    "author": "Thom Jones",
    "quote": "Psi imaju način da pronađu ljude koji ih trebaju i popune prazninu koju nismo ni znali da imamo."
  },
  {
    "author": "Agnes Sligh Turnbull",
    "quote": "Životi pasa su prekratki. To im je jedina mana."
  },
  {
    "author": "Dean Koontz",
    "quote": "Jednom kada imate divnog psa, život bez njega je osiromašen život."
  },
  {
    "author": "Susan Ariel Rainbow Kennedy",
    "quote": "Psi su čuda sa šapama."
  },
  {
    "author": "Andy Rooney",
    "quote": "Najvažnije stvari u životu nisu stvari. To su psi."
  },
  {
    "author": "Miroslav Antić",
    "quote": "Ljudi koji vole pse, verovatno će voleti druge ljude."
  },
  {
    "author": "George Eliot",
    "quote": "Psi su naši večni anđeli; oni nas služe i vole bezuslovno, sve dok traje njihov život."
  },
  {
    "author": "Jennifer Scott",
    "quote": "Pseća ljubav je beskonačna; ona je jedina koja se nikada ne završava."
  },
  {
    "author": "Josh Billings",
    "quote": "Pas je jedini na svetu koji voli više vas nego samoga sebe."
  },
  {
    "author": "Phil Pastoret",
    "quote": "Ako mislite da psi ne znaju da broje, stavite tri pseća keksa u džep a zatim svom psu dajte dva."
  },
  {
    "author": "Sigmund Freud",
    "quote": "Psi vole svoje prijatelje i grizu svoje neprijatelje, za razliku od ljudi, koji nisu sposobni za čistu ljubav i uvek mešaju ljubav i mržnju."
  },
  {
    "author": "Roger Caras",
    "quote": "Psi nisu ceo naš život, ali čine naš život celovitim."
  },
  {
    "author": "Albert Schweitzer",
    "quote": "Kada se čovek smiluje svim živim bićima, tek tada će biti plemenit."
  },
  {
    "author": "Mark Twain",
    "quote": "Ako sa ulice pokupite gladnog psa i pomognete mu, neće vas ugristi. To je glavna razlika između psa i čoveka."
  },
  {
    "author": "Josh Billings",
    "quote": "Grešiti je ljudski, oprostiti je pseće."
  },
  {
    "author": "Charles de Gaulle",
    "quote": "Što više upoznajem ljude, to više cenim pse."
  },
  {
    "author": "Gene Hill",
    "quote": "Ko god da je rekao da se sreća ne može kupiti, zaboravio je na male psiće."
  },
  {
    "author": "Corey Ford",
    "quote": "Ako je pravilno obučen, čovek može postati najbolji prijatelj psa."
  },
  {
    "author": "Louis Sabin",
    "quote": "Bez obzira koliko novca imate i koliko stvari imate, pas vas čini bogatim."
  },
  {
    "author": "George Eliot",
    "quote": "Psi su dobri prijatelji, ne postavljaju pitanja i ne kritikuju."
  },
  {
    "author": "Patricia McConnell",
    "quote": "Svako može držati kućnog ljubimca, ali samo pravi ljubitelj pasa zna kako vaspitati jednog."
  },
  {
    "author": "Milo Gathema",
    "quote": "Psa nije briga da li si bogat ili siromašan, pametan ili glup. Daj mu svoje srce i on će ti dati svoje."
  },
  {
    "author": "George Jean Nathan",
    "quote": "Ljubav je emocija koju žena uvek oseća prema pudlici i ponekad prema muškarcu."
  },
  {
    "author": "Carrie Underwood",
    "quote": "Što više momaka upoznajem, to više volim svog psa."
  },
  {
    "author": "Mary Ann Shaffer",
    "quote": "Dobro postupajte s psom i on će vas dobro tretirati. Zadržaće vas u društvu, biće vam najbolji prijatelj i nikada vas neće ispitivati."
  },
  {
    "author": "Andy Rooney",
    "quote": "Prosečan pas je bolja osoba od prosečne osobe."
  },
  {
    "author": "Dave Barry",
    "quote": "Možete reći bilo koju glupost psu i pas će odgovoriti pogledom koji kaže: 'Wow, u pravu ste. Nikad ne bih tako mislio o tome!'"
  },
  {
    "author": "Richard Dean Anderson",
    "quote": "Psi su mi najdraži ljudi."
  },
  {
    "author": "Nora Roberts",
    "quote": "Sve što znam, naučila sam od pasa."
  },
  {
    "author": "MK Clinton",
    "quote": "Svet bi bio bolje mesto kad bi svako imao sposobnost da bezuslovno voli poput psa."
  },
  {
    "author": "Otto Von Bismarck",
    "quote": "Psi slede onoga ko ih hrani."
  },
  {
    "author": "Emily Dickinson",
    "quote": "Psi su bolji od ljudi jer znaju, ali ne kažu."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Postoje tri verna prijatelja: stara žena, stari pas i novac."
  },
  {
    "author": "Robert A. Heinlein",
    "quote": "Žene i mačke će učiniti što žele, a muškarci i psi treba da se opuste i naviknu na tu ideju."
  },
  {
    "author": "Aldous Huxley",
    "quote": "Za psa je svaki čovek Napoleon; odatle je stalna popularnost pasa."
  },
  {
    "author": "Jack London",
    "quote": "Kosti za psa nisu milostinja. Milostinja je kost koju deliš sa psom, kada si gladan kao pas."
  },
  {
    "author": "Barbara Kingsolver",
    "quote": "Pas ne razmišlja mnogo o onome što radi, samo radi ono što smatra da je ispravno."
  },
  {
    "author": "Abraham Lincoln",
    "quote": "Nije me briga za religiju čoveka čiji pas i mačka njemu nisu najbolji."
  },
  {
    "author": "Gilda Radner",
    "quote": "Mislim da su psi najneverovatnija stvorenja, daju bezuslovnu ljubav. Za mene, oni su uzor za život."
  },
  {
    "author": "Cesar Millan",
    "quote": "Psi ne racionalizuju. Oni nemaju ništa protiv osobe. Oni ne vide spoljašnjost ljudskog bića, nego unutrašnjost."
  },
  {
    "author": "Robert Louis Stevenson",
    "quote": "Mislite da psi neće biti na nebu? Biće tamo mnogo pre nego bilo ko od nas."
  },
  {
    "author": "Harry S. Truman",
    "quote": "Ako želite prijatelja u Vašingtonu, nabavite psa."
  },
  {
    "author": "Max DePree",
    "quote": "Sami smo, apsolutno sami, na ovoj slučajnoj planeti. Među svim oblicima života koji nas okružuju, niko osim psa, nije sklopio savez sa nama."
  },
  {
    "author": "Gabrielle Zevin",
    "quote": "Jeste li znali da na psećem jeziku postoji više od tri stotine reči za ljubav?"
  },
  {
    "author": "Lee Trevino",
    "quote": "Gladan pas bolje lovi."
  },
  {
    "author": "Karen Davison",
    "quote": "Pas se može više izrazit sa repom u nekoliko minuta, nego vlasnik svojim jezikom satima."
  },
  {
    "author": "Bruce Cameron",
    "quote": "Uopšteno se može reći da je čovek dobar ako ima psa koji ga voli."
  },
  {
    "author": "Mihail Bulgakov",
    "quote": "Duh psa teško umire."
  },
  {
    "author": "Clarissa Pinkola Estés",
    "quote": "Psi su čarobnjaci svemira."
  },
  {
    "author": "Ashly Lorenzana",
    "quote": "Psi su ono što bi ljudi bili kad bi brinuli samo o važnim stvarima."
  },
  {
    "author": "George Carlin",
    "quote": "Psi vode ugodan život. Nikad nećeš videti psa sa satom."
  },
  {
    "author": "Jose N. Harris",
    "quote": "Ponekad mislim da više volim pse nego što volim ljudska bića. Jedini put kad me je pas izneverio, umirao je. "
  },
  {
    "author": "Ammiel Josías Monterde",
    "quote": "Psi su najbolji primer bića koje ne mora lagati da bi zaštitilo nečiji ponos."
  },
  {
    "author": "Jose N. Harris",
    "quote": "Ponekad mislim da više volim pse nego što volim ljudska bića. Jedini put kad me je pas izneverio, umirao je. "
  },
  {
    "author": "Jonathan Carroll",
    "quote": "Psi su mali anđeli i ne govorim to podrugljivo. Vole bezuslovno, odmah opraštaju, pravi su prijatelji spremni učiniti sve što nas čini srećnima."
  },
  {
    "author": "Mark Twain",
    "quote": "Da je po zaslugama, ti bi ostao napolju, a tvoj pas bi ušao."
  },
  {
    "author": "Elizabeth Taylor",
    "quote": "Neki od mojih najboljih muškaraca su bili psi i konji."
  },
  {
    "author": "Sigmund Freud",
    "quote": "Moj cilj u životu je biti jednako dobar koliko moj pas misli da jesam."
  },
  {
    "author": "Jim Butcher",
    "quote": "Ljudi vole pse. Nikada ne možete pogrešiti ako dodate psa u priču."
  },
  {
    "author": "Christopher Morley",
    "quote": "Niko ne ceni posebnost vašeg razgovora kao što to ceni vaš pas."
  },
  {
    "author": "Ben Williams",
    "quote": "Ne postoji bolji psihijatar na svijetu od psa koji vam liže lice."
  },
  {
    "author": "Desmond Morris",
    "quote": "Umetnici vole mačke, vojnici pse."
  },
  {
    "author": "Alexander Pope",
    "quote": "Istorija poznaje mnogo više vernih pasa nego prijatelja."
  },
  {
    "author": "James Thurber",
    "quote": "Ako verujete u raj i pakao, onda će svaki pas kojeg ste ikada upoznali biti u raju. Tamo će biti jako, jako malo ljudi."
  },
  {
    "author": "M. Facklam",
    "quote": "Psima dajemo svoje slobodno vreme, raspoloživi prostor i višak ljubavi. Zauzvrat, psi nam daju sebe cele – to je najbolji posao koji je čovjek ikada napravio."
  },
  {
    "author": "Moby",
    "quote": "Psi imaju beskrajni entuzijazam, a nemaju osećaj sramote. Trebao bih da uzmem psa za life coach-a."
  },
  {
    "author": "Franklin P. Jones",
    "quote": "Počešite psa i pronaći ćete stalni posao."
  },
    {
      "author": "Roger A. Caras",
      "quote": "Ukoliko nemate bar jednog psa, ne znači nužno da nešto nije u redu sa vama, ali je moguće da nešto nije u redu sa vašim životom."
    },
    {
      "author": "Charles M. Schulz",
      "quote": "Celog života se trudio da bude dobra osoba. Međutim, mnogo puta u tome nije uspeo. Ipak on je bio samo čovek. Nije bio pas."
    },
    {
      "author": "W.R. Koehler",
      "quote": "Inteligentni psi retko udovoljavaju ljudima koje ne poštuju."
    },
    {
      "author": "Jim Hillibish",
      "quote": "Psi ne lažu. Pseći rep je izuzetno iskren prozor ka njihovim dušama."
    },
    {
      "author": "Will Rogers",
      "quote": "Ako nema pasa u raju, onda kad umrem želim da idem tamo gde su oni."
    },
    {
      "author": "Harry Hill",
      "quote": "Zašto psi uvek jure ka vratima kada se čuje zvono? Retko kad da njih neko traži."
    },
    {
      "author": "Derek Bruce",
      "quote": "Da bi sagledao svoju vrednost, svako bi trebalo da ima psa koji će ga obožavati i mačku koja će ga ignorisati."
    },
    {
      "author": "Amy Hempel",
      "quote": "Kažu da pametan pas sluša, a pametniji pas zna kad da ne posluša."
    },
    {
      "author": "Gerald Durrell",
      "quote": "Kuća nije dom ukoliko nema psa."
    },
    {
      "author": "Charlotte Gray",
      "quote": "Pas traži pažnju više nego svoju večeru. Pa - skoro."
    },
    {
      "author": "Angie Weiland-Crosby",
      "quote": "Pas je najčistija senka ljubavi."
    },
    {
      "author": "Plato",
      "quote": "Pas ima dušu filozofa."
    }
  ]  
